<?php

return [
    'home' => 'الرئيسية',
    'title' => 'ديب إيجيبت | لخدمات  ليموزين',
    'about' => 'من نحن',
    'services' => 'خدمتنا',
    'contact' => 'تواصل معنا',
    'book' => 'أحجز الأن',
    'arabic' => 'العربية',
    'english' => 'الإنجليزية',
    'mor-info' => 'لمزيد من المعلومات',
    'phone-v' => '+20 115 513 5558',
    'phone-s' => '+20 120 049 7400',
    'country' => 'مصر',
    'slide' => [
        'one' => 'خدمة الليموزين بالمطار من وإلى 24 ساعة',
        'two' => 'ديب إيجيبت',
        'three' => 'لديها أكثر من مكتب في الجمهورية يقدم لك خدمات الليموزين. الحل من ديب إيجيبت هو الأنسب لك من حيث الدقة في الوقت والجودة والأسعار'
    ],
    'footer' => [
        'contact-info' => 'بيانات التواصل',
        'one' => 'نحن ديب إيجيبت ، إحدى شركات الليموزين الرائدة في مصر. نحن نقدم مجموعة كاملة من خدمات الليموزين.',
    ],
    'adress' => 'سموحة - المربع الذهبي',
    'adress2' => ' ١٨ ش أنقرة مساكن شيراتون - القاهره',
    'faqs' => 'الأسئلة الشائعة',
    'faqs' => 'الأسئلة الشائعة',
    'limousine' => 'ليموزين',
    'choose' => [
        'one' => 'واحدة من شركات الليموزين الموجودة داخل مصر',
        'two' => 'نقدم مجموعة متكاملة من خدمات الليموزين، زي خدمات ليموزين المطار، والانتقال بين المحافظات، والزفاف، والرحلات، وغيرها. وكل ده بأسعار تنافسية متقبلش المنافسة مع غيرها من شركات الليموزين الأخرى.',
        'icons' => [
            'one' => 'تواصل 24 ساعة',
            'two' => 'امان كامل',
            'three' => 'لدينا اسطول سيارات',
            'four' => 'من اى مكان'
        ]
        
    ],
    'ser' => [
        'title' => 'خدمات',
        'one' => 'ليموزين المطار',
        'two' => 'ليموزين المحافظات',
        'three' => 'ليموزين النقل السياحي',
        'four' => 'ليموزين زفاف العروسين',
        'five' => 'خدمة رجال الأعمال',
        'sex' => 'تغطية المؤتمرات',
        'des' => [
            'one' => 'خدمات الانتقال من وإلى المطار من أهم خدمات شركة ديب إيجيبت لعملائها؛ لإن رؤيتنا تقوم على تحقيق راحة العملاء في كل الأوقات',
            'two' => 'مع ديب إيجيبت، متحملش هم السفر مرة تانية لأي مكان، استمتع معانا بأفضل الرحلات من وإلى جميع المحافظات، بأرخص الأسعار',
            'three' => 'ستمتع معانا في ديب إيجيبت بأرقى خدمات الليموزين والنقل الجماعي. ومهما كان عدد أفراد الرحلة وحجم شنطهم، هتستمتع برحلة مريحة ومسلية و آمنة',
            'four' => 'مع ديب إيجيبت، خطط ليوم زفافك بشكل مختلف، اتمتع بأحدث أفخر وأفخم سيارات الزفة والزفاف. وعشان يوم الزفاف يوم مميز عن غيره',
            'five' => 'خدمة ليموزين رجال الأعمال ليتمكنوا من أداء مهامهم على أكمل وجه. في ديب إيجيبت ستجد كل ما تحتاجه من كفاءة الخدمة و سرعة في الاداء',
            'sex' => 'تتميز شركة  ديب إيجيبت لخدمات الليموزين بأحد أفضل خدمات الليموزين على الإطلاق، وهي خدمة تغطية المؤتمرات، وهي خدمة نقدمها لشركات تنظيم المؤتمرات و الفنادق و المؤسسات المعنية',

        ]
    ],
    'name' => 'ديب إيجيبت',
    'company' => 'شركة',
    'more' => 'معرفة المزيد',
    'air' => [
        'title' => 'ليموزين المطار من ديب إيجيبت خدمات الانتقال من وإلى المطار',
        'cairo' => [
            'title' => 'مطار القاهرة',
            'one' => 'يعتبر مطار القاهرة الدولي أهم مطارات جمهورية مصر العربية. لإنه يعتبر البوابة الجوية لمصر وأفريقيا كلها. في ديب إيجيبت بنوفر خدمات خاصة لمطار القاهرة الدولي. من أي محافظة انت فيها، اتصل بينا قبل ميعاد رحلتك، وهتلاقينا أمامك لنقلك للمطار. متقلقش بعد النهارده عن المواصلات، ومفيش داعي الاتصال بحد من أقاربك عشان يوصلك للمطار. شركة ديب إيجيبت دايمًا في خدمتك. سفر المطار بيحتاج سيارات مجهزة وآمنة، وسائقين على معرفة بطرق المطارات، ودقة في المواعيد، وده كله موجود في ديب إيجيبت. اذهب للمطار مطمئن البال.',
            'two' => 'لذهاب بالعميل المسافر لمطار القاهرة محتاج فن وتقدير ووعي بالطريق ورعاية بالمسافر وإحتياجاته المختلفة لو مسافر لوحدك أو مع أسرتك أو مع فريق عملك حتلاقي الخدمة الي تسعدك وترفع راسك وتناسب إمكانياتك',
        ],
        'arab' => [
            'title' => 'ليموزين مطار برج العرب',
            'one' => 'مطار برج العرب الدولي أحد المطارات المميزة في مصر؛ لإنه أحد المراكز الرئيسية لشركة مصر للطيران، والمركز الرئيسي لشركة العربية للطيران - مصر. ومطار برج العرب مش بيخدم الإسكندرية بس، ده كمان بيخدم محافظات تانية زي البحيرة، ومرسى مطروح، وكفر الشيخ، والغربية، ودمياط، وبور سعيد، والقاهرة كمان. في ديب إيجيبت بنوفر خدمات مطار برج العرب الدولي. لا داعي للقلق بعد النهارده بسبب المواصلات، ومتتصلش بأحد أقاربك يوصلك المطار',
            'two' => 'لإن ديب إيجيبت دايمًا في خدمتك، فقط تواصل معانا قبل ميعاد رحلتك، وهتلاقينا قدامك نوصلك للمطار. في  ديب إيجيبت لخدمات الليموزين عندنا كل اللي بيحتاجه السفر للمطار من سيارات مجهزة وآمنة، وسائقين على معرفة بطرق المطارات، ودقة في المواعيد.'
        ],
        'port'=> [
            'title' => 'ليموزين المطار',
            'one' => 'خدمات الانتقال من وإلى المطار من أهم خدمات شركة ديب إيجيبت لعملائها؛ لإن رؤيتنا تقوم على تحقيق راحة العملاء في كل الأوقات. السفر للمطار بيحتاج سيارات مجهزة وآمنة، وسائقين عارفين طرق المطارات، وعندهم دقة في المواعيد، وكل ده موجود في ديب إيجيبت. ولإننا نقصد راحة العملاء وأمانهم، فريقنا مدرب على تحمل أعباء السفر، والتعامل مع أي حاجة ممكن تحصل في الرحلة. تشمل خدمة المطار كافة عملاء المطارات الدولية في جمهورية مصر العربية وكل المطارات الأخرى. احجز رحلتك معانا قبل ميعاد طيارتك بوقت معقول، وهتلاقينا قدام باب بيتك في انتظارك لنقلك للمطار، ونتمنى لك رحلة سعيدة'
        ]
    ],
    'city' => [
        'title' => 'خدمات نقل المحافظات من ديب إيجيبت انسى هم السفر لأي مكان، استمتع معانا بأفضل الرحلات من وإلى جميع المحافظات',
        'name' => 'خدمات نقل المحافظات',
        'one' => 'مع ديب إيجيبت، انسى هم السفر مرة تانية لأي مكان، استمتع معانا بأفضل الرحلات من وإلى جميع المحافظات، بأرخص الأسعار، وأمهر السائقين، وأفضل السيارات. في ديب إيجيبت ليموزين هدفنا نوفر لعملائنا راحة البال، والشعور بالمتعة، والإحساس بالرفاهية والراحة خلال التنقل بين المحافظات. فريق سائقينا مدرب على أعلى مستوى، وقادر على التنقل معاك خلال المحافظات المصرية كلها. مع خدمات المحافظات، متحرمش نفسك من الاستمتاع بمظاهر السياحة داخل مصر. على مدار اليوم والأسبوع، جاهزين دايمًا للانتقال من أي مكان لأسوان، الوادي الجديد، جنوب سيناء، شمال سيناء، مطروح، والسلوم. لأي محافظة عايز تسافر لها، يشرفنا أن نضمن لك رحلة مريحة وملائمة. ولإن كل همنا استمتاعكم بمحافظات مصر المختلفة، بنوفر لكم رحلة متميزة بين المحافظات المختلفة، لأي عدد من الأفراد، وفي أي وقت.'
    ],

    'trans' => [
        'title' => 'خدمات الليموزين والنقل السياحي من ديب إيجيبت استمتع معانا بأرقى خدمات الليموزين والنقل الجماعي',
        'name' => 'خدمات الليموزين والنقل السياحي',
        'one' => 'استمتع معانا في ديب إيجيبت بأرقى خدمات الليموزين والنقل الجماعي. ومهما كان عدد أفراد الرحلة وحجم الحقائب، هتستمتع برحلة مريحة ومسلية لإن سياراتنا فاخرة وحديثة، وقدرتها كبيرة على تحمل السفر. استمتع برحلة الصيف لمطروح أو الساحل الشمالي أو أي مصيف تاني، ورحلة الشتاء لأسوان أو الأقصر أو أي مشتى تاني، هتلاقينا معاك على طول مستعدين لأي مكان، حتى نضمن لك الاستمتاع بمظاهر مصر الخلابة. ده غير إننا على استعداد تام للتعاقد مع رحلات السياحة لإدارة رحلات الوفود الأجنبية داخل مصر، وتنظيم برنامج لزيارة أهم مزارات مصر. فخامة السيارات ومهارة السائقين والأسعار التنافسية هي أكتر حاجة بتميزنا في ديب إيجيبت. معانا رحلتك مضمونة تبقى مسيلة وآمنة. مع ديب إيجيبت، استمتع برحلتك مع عيلتك وأصحابك، وسيب التنقلات علينا.',
    ],

    'mar' => [
        'title' => 'خدمات زفاف العروسين من ديب إيجيبت خطط ليوم زفافك بشكل مختلف، واستمتع بأحدث وأفخر وأفخم سيارات الزفة والزفاف',
        'name' => 'خدمات الليموزين زفاف العروسين',
        'one' => 'مع ديب إيجيبت، خطط ليوم زفافك بشكل مختلف، اتمتع بأحدث وأفخر وأفخم سيارات الزفة والزفاف. ولإن يوم الزفاف يوم مميز عن غيره، عندنا أساطيل سيارات خاصة للزفاف، مع أفضل زينة لليلة العمر، مع أمهر السائقين المدربين على تقاليد وأتيكيت القيادة في ليلة الزفاف. بنقدم في ديب إيجيبت برنامج كامل للزفاف، من أول الوصول للعريس في مكانه، واستقبال العروسة في الكوافير، والانتقال للاستديو لأفضل الصور لذكريات الفرح، ثم الذهاب لقاعة الفرح، وأخيرًا الذهاب لمنزل الزوجية. أيًا كان موعد زفافك، دايمًا ديب إيجيبت جاهزة تجعل منه يوم مميز لا ينسى، مع أفضل الأسعار والخدمات اللي بتقدمها شركة  ديب إيجيبت لخدمات الليموزين للعروسين. كل اللي عليك تكلمنا قبل الزفاف، وسيب باقي تفاصيل زفة ليلة العمر علينا.'
    ],
    'bus' => [
        'title' => 'خدمة رجال الأعمال من ديب إيجيبت عارفين إن راحة رجال الأعمال شيء مهم جدًا',
        'name' => 'خدمة رجال الأعمال',
        'one' => 'عارفين في شركة ديب إيجيبت إن راحة رجال الأعمال محور مهم في شغلهم، وللسبب ده بنوفر لهم خدمة ليموزين رجال الأعمال ليتمكنوا من أداء مهامهم على أكمل وجه. في ديب إيجيبت ليموزين هتلاقي كل اللي تحتاجه من رفاهية وجودة وخدمات ممتازة، وسيارات فارهة وفاخرة، وسائقين بيتعاملوا باحترام لمساعدتك في استغلال وقت الانتقالات في إنجاز عملك. استمتع مع  ديب إيجيبت لخدمات الليموزين بإحساس الرقي والرفاهية مع خدمات رجال الأعمال، للاستمتاع بالأسطول المميز بأحدث السيارات. تشرفنا خدمة رجال الأعمال والتنقل بهم لكافة المشاوير في مختلف المحافظات، مع سائقين بدرجة عالية من الخبرة والقدرة على التصرف في مختلف المواقف، ومعرفة كبيرة بطرق المطارات والمحافظات والفنادق على مستوى الجمهورية. لو جايلك دعوة لاجتماع أو مؤتمر أو مهرجان، على طول ديب إيجيبت في خدمة عملائها على مدار اليوم والأسبوع.'
    ],
    'mot' => [
        'title' => 'تغطية المؤتمرات من ديب إيجيبت خدمة نقدمها لشركات تنظيم المؤتمرات والفعاليات',
        'name' => 'تغطية المؤتمرات',
        'one' => 'تتميز شركة  ديب إيجيبت لخدمات الليموزين بأحد أفضل خدمات الليموزين على الإطلاق، وهي خدمة تغطية المؤتمرات، وهي خدمة بنقدمها لشركات تنظيم المؤتمرات والفعاليات. فلو محتاج تأمين تنقلات ضيوفك خلال أيام المؤتمر، فاحنا في ديب إيجيبت بنقدم لك خدماتنا. رؤيتنا بتقوم على مساعدة الأفراد والشركات في إدارة تنقلاتهم من مكان لآخر، وبكده يشرفنا التعاون مع منظمي المؤتمرات والمهرجانات في إدارة تنقلات أحداثهم، ومساعدتهم في ضمان انتقالات ضيوفهم بصورة مريحة وفاخرة في نفس الوقت. عندنا أسطول سيارات جاهز على طول لمساعدة منظمي المؤتمرات في كافة المحافظات في التنقلات، كالتنقلات من المطار لمقر الإقامة، ومن مقر الإقامة لمكان المؤتمر، وبين المحافظات بعضها البعض. تواصل معانا قبل المؤتمر بفترة مناسبة، واهتم بباقي تفاصيل المؤتمر وسيب التنقلات على شركة ديب إيجيبت، وخليك متأكد إنها هترفع اسم شركتك ومؤتمرك.'
    ],
    'cars' => [
        'title' => 'فيرست كلاس لتأجير السيارات وخدمات الليموزين',
        'title2' => 'نحن نقدم خدمات تأجير السيارات والليموزين المحترفة في مجموعتنا من المركبات الراقية',
    ]
];