<?php

return [
    'who' => 'من نحن',
    'about' => [
        'one' => 'نحن شركة ديب إيجيبت، واحدة من شركات الليموزين الرائدة داخل مصر. نقدم مجموعة متكاملة من خدمات الليموزين، مثل خدمات ليموزين المطار، والانتقال بين المحافظات، والزفاف، والرحلات، وغيرها، بأسعار تنافسية لا تقبل المنافسة مع غيرها من شركات الليموزين الأخرى. نقدم خدماتنا بسيارات فخمة من أفضل وأحدث السيارات والماركات والموديلات، مع مجموعة سائقين مدربين جيدًا على أفضل الطرق وجودة القيادة والتعامل مع مختلف الظروف.',
        'title' => 'نحن نتميز بالدقة والجودة',
    ],

    'contact' => [
        'one' => 'كافة انواع السيارات الحديثة المناسبة لجميع الاغراض والإستخدامات والتي نشرف بوجودها في كل الخدمات المقدمة.',
        'time' => 'الوقت والمواعيد',
        'serv' => 'خدمات الليموزين',
        'serv_d' => 'الوقت والمواعيد لهم قدسية خاصة ولذلك الإلتزام بالجدول المحدد هو أهم ما يتميز به فريق العمل والإدارة لدينا',
        'time_d' => 'نشرف بتقديم افضل وأرقي خدمات الليموزين بما يتناسب مع طبيعة العميل وإحتياجاته المختلفة',
    ]
];